<? $time = time(); ?>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title id='title'>Главная</title>
	<link href='main.css?<? echo $time;?>' type='text/css' rel='stylesheet'>
</head> 
<body>
	<? include('blocks/top.html'); ?>
	<? include('blocks/left.html'); ?>
	<img src='razdelitel_mezhdu_menyu_i_novostyami.png' style='float: left; height: 100%; width: 3px;'></img>
	<div id='center'>
		<div id='news_block'>
			<h2 style='padding: 0 0 0 25px;'>Новость</h2>
			<p>Бла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-бла</p>
			<img src='image/granitsa_mezhdu_novostyami.png' style='width:100%;'></img>
			<br><br>
			<h2 style='padding: 0 0 0 25px;'>Новость</h2>
			<p>Бла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-бла</p>
			<img src='image/granitsa_mezhdu_novostyami.png' style='width:100%;'></img>
			<br><br>
			<h2 style='padding: 0 0 0 25px;'>Новость</h2>
			<p>Бла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-блаБла-бла-бла</p>
			<img src='image/granitsa_mezhdu_novostyami.png' style='width:100%;'></img>
			<br><br>
		</div>
		<img src='image/razdelitelnaya_cherta_mezhdu_video_i_novostyami.png' style='width:100%;'></img>
		<img src='image/promo.png' style='height: 200; margin: -50 90;'></img>
		<div id='promo'>
		</div>
	</div>
	<img src='razdelitel_mezhdu_menyu_i_novostyami.png' style='float: left; height: 100%; width: 3px;'></img>
	<? include('blocks/right.html'); ?>
	<? include('blocks/bottom.html'); ?>
</body>
</html>